export function WhatILikeToDo() {
    return (
        <>
            <p>
                Чем я обычно занимаюсь?
            </p>

            <p>
                В основном учусь ;) НО...
            </p>

            <p>
                Стараюсь ходить в тренажерный зал 🏃🏽‍♂️ для поддержания физической формы
                и психологической разгрузки 🫠
            </p>

            <p>
                Люблю собираться в дружной компании, играть в настольные игры. Из настолок люблю, но редко играю в шахматы.
                Карточные игры только приветствуются)
            </p>

        </>
    )
}
