export function WhatILikeToDo() {
    return (
        <>
            <p>
                Чем я обычно занимаюсь?
            </p>

            <p>
                В основном учусь ;) НО...
            </p>

            <p>
                Стараюсь ходить в тренажерный зал 🏃🏽‍♂️ для поддержания физической формы
                и психологической разгрузки 🫠. Летом активно катаюсь на велосипеде и тренируюсь на турничках)
            </p>

            <p>
                Читаю статьи для изучения новых технологий и созданию приложений с удобной архитектурой.
            </p>

            <p>
                Люблю собираться в дружной компании, играть в настольные игры. Из настолок люблю, но редко играю в шахматы.
                Карточные игры только приветствуются)
            </p>

            <p>
                Периодически решаю задачи с leetcode (cтараюсь в день решить 2-3 задачи).
            </p>

        </>
    )
}
