export function WhatILikeToDo() {
    return (
        <>
            <p>
                Чем я обычно занимаюсь?
            </p>

            <p>
                В основном работаю ;) НО...
            </p>

            <p>
                Стараюсь ходить в тренажерный зал 🏃🏽‍♂️ для поддержания физической формы
                и психологической разгрузки 🫠. Летом активно катаюсь на велосипеде и тренируюсь на турничках)
                В посленее время чаще начал выбираться на природу: мини-походы, поездки на пару дней на природую.
                Зимой люблю кататься на горных лыжах.
            </p>

            <p>
                Читаю статьи для изучения новых технологий и созданию приложений с удобной архитектурой. Стараюсь досмотреть 
                все видео с Joker. Очень нравится формат конференций или встреч с обсуждением IT тем.
            </p>

            <p>
                Люблю собираться в дружной компании, играть в настольные игры. Из настолок люблю, но редко играю в шахматы.
                Карточные игры только приветствуются) 
            </p>
        </>
    )
}
